import './index.scss'
document.body.innerHTML = `
    <div class="page">
        <header>
            <h2>这是头部</h2>
        </header>
        <main>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
            <p>文字测试</p>
        </main>
        <footer>
            这是底部
        </footer>
    </div>
`
/* ====================================================================================== */
