import './index.scss'
document.body.innerHTML = `
    <div class="main">
        <div>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
        </div>
        <div>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
            <p>测试文字</p>
        </div>
    </div>
`
/* ====================================================================================== */
